


one_greetings = ', Привет это игра конфетки) расскажу тебе немножко про игру:'\
    'здесь тебе предется победить бота) количество конфет разрешено использовать за ход'\
        'в районе от 1 - 28 впринцепи и все) чтобы начать игру клацни кнопочку /game или измени настройку введя команду /set_total (количество конфет)'

hod_player = 'твой ход бро) какое количество конфет возьмёшь?'
max_candis = 'ТЫ много хочешь бро предел от 1 - 28'
traning = ' Мой тебе совет потренеруйся Братишка!)'
stor = 'конфет на столе осталось'